const Service = () => {
    return (
        <div>
            <div className="footer_servis_all">
                <div className='footer_servis'>
                  <h2>Условия сервиса</h2>
                  <p>Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?width</p>
                </div>
                <div className='footer_servis'>
                  <h2>Условия доставки</h2>
                  <p>Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?width</p>
                </div>
                <div className='footer_servis'>
                  <h2>Условия возврата</h2>
                  <p>Задача организации, в особенности же курс на социально-ориентированный национальный проект требует от нас системного анализа модели развития! Таким образом, постоянное информационно-техническое обеспечение нашей деятельности требует от нас анализа системы масштабного изменения ряда параметров! С другой стороны социально-экономическое развитие напрямую зависит от всесторонне сбалансированных нововведений?width</p>
                </div>
              </div>
        </div>
    );
};

export default Service;
